tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'facebook/fb'
tap 'grpc/grpc'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
cask 'java'
cask 'xquartz'
brew 'ack'
brew 'ant'
brew 'apr'
brew 'apr-util'
brew 'aspell'
brew 'atk'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'bazel'
brew 'bison'
brew 'boost'
brew 'cairo'
brew 'carthage'
brew 'certbot'
brew 'chromedriver'
brew 'clang-format'
brew 'cloc'
brew 'cowsay'
brew 'csshx'
brew 'ctags'
brew 'curl', args: ['with-nghttp2']
brew 'dialog'
brew 'faad2'
brew 'facebook/fb/buck'
brew 'ffmpeg'
brew 'flex'
brew 'flyway'
brew 'fontconfig'
brew 'freetype'
brew 'fswatch'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gettext'
brew 'gist'
brew 'git'
brew 'glew'
brew 'glib'
brew 'gmp'
brew 'gnu-prolog'
brew 'gnu-sed'
brew 'gnupg'
brew 'gnutls'
brew 'go'
brew 'gobject-introspection'
brew 'gource'
brew 'graphviz'
brew 'grpc/grpc/google-protobuf'
brew 'grpc/grpc/grpc', args: ['with-plugins']
brew 'gsettings-desktop-schemas'
brew 'gtk+3'
brew 'harfbuzz'
brew 'heroku'
brew 'hicolor-icon-theme'
brew 'homebrew/versions/mysql56'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'hugo'
brew 'icu4c'
brew 'irssi'
brew 'jansson'
brew 'jemalloc'
brew 'jpeg'
brew 'jq'
brew 'json-c'
brew 'kotlin'
brew 'lame'
brew 'libao'
brew 'libepoxy'
brew 'libev'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libpng'
brew 'libsodium'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'libyaml'
brew 'lua'
brew 'lynx'
brew 'mad'
brew 'maven'
brew 'mkdocs'
brew 'multimarkdown'
brew 'nettle'
brew 'nghttp2'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'oniguruma'
brew 'openssl'
brew 'ossp-uuid'
brew 'p7zip'
brew 'pandoc'
brew 'pango'
brew 'parallel'
brew 'pcre'
brew 'perl'
brew 'phantomjs'
brew 'pianobar'
brew 'pixman'
brew 'pkg-config'
brew 'postgresql'
brew 'protobuf'
brew 'pssh'
brew 'python'
brew 'python3'
brew 'qrencode'
brew 'rainbarf'
brew 'readline'
brew 'redis'
brew 'rethinkdb'
brew 'ruby'
brew 'sdl2'
brew 'sdl2_image'
brew 'sl'
brew 'spark'
brew 'spdylay'
brew 'sqlite'
brew 'swiftlint'
brew 'task'
brew 'terraform'
brew 'tig'
brew 'tmux'
brew 'trace2html'
brew 'vim'
brew 'watch'
brew 'watchman'
brew 'webp'
brew 'wego'
brew 'wget'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'zsh'
cask '1password'
cask 'android-studio'
cask 'atom'
cask 'charles'
cask 'clipmenu'
cask 'colloquy'
cask 'cyberduck'
cask 'dash'
cask 'docker'
cask 'dropbox'
cask 'flux'
cask 'font-hack'
cask 'genymotion'
cask 'gitup'
cask 'google-chrome'
cask 'google-drive'
cask 'intellij-idea'
cask 'istat-menus'
cask 'iterm2-beta'
cask 'keycastr'
cask 'kitematic'
cask 'licecap'
cask 'ngrok'
cask 'realm-browser'
cask 'sketch'
cask 'spectacle'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
cask 'wkhtmltopdf'
cask 'reactotron'
