tap 'bazelbuild/tap'
tap 'browsh-org/browsh'
tap 'bufbuild/buf'
tap 'buildkite/buildkite'
tap 'derailed/k9s'
tap 'drone/drone'
tap 'esphen/wsta', 'https://github.com/esphen/wsta.git'
tap 'facebook/fb'
tap 'getantibody/tap'
tap 'getsentry/tools'
tap 'github/gh'
tap 'golangci/tap'
tap 'heroku/brew'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'instrumenta/instrumenta'
tap 'jenkins-x/jx'
tap 'ktr0731/evans'
tap 'mas-cli/tap'
tap 'pachyderm/tap'
tap 'schniz/tap'
tap 'stripe/stripe-cli'
tap 'thoughtbot/formulae'
tap 'unisonweb/unison'
tap 'visor-tax/macos'
tap 'windmilleng/tap'
brew 'ack'
brew 'openjdk'
brew 'ant'
brew 'antlr'
brew 'apr'
brew 'openssl@1.1'
brew 'apr-util'
brew 'aspell'
brew 'gettext'
brew 'libffi'
brew 'sqlite'
brew 'glib'
brew 'python@3.8'
brew 'atk'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'aws-shell'
brew 'awscli'
brew 'bats'
brew 'bazel'
brew 'bison'
brew 'boost'
brew 'c2048'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'carthage'
brew 'jpeg'
brew 'libogg'
brew 'libtiff'
brew 'libvorbis'
brew 'webp'
brew 'cataclysm'
brew 'dialog'
brew 'certbot'
brew 'chromedriver'
brew 'clang-format'
brew 'cloc'
brew 'cockroach'
brew 'cmatrix'
brew 'colordiff'
brew 'coreutils'
brew 'cowsay'
brew 'crystal-lang'
brew 'csshx'
brew 'ctags'
brew 'curl', args: ['with-nghttp2']
brew 'dialog'
brew 'curl'
brew 'socat'
brew 'w3m'
brew 'wget'
brew 'dasht'
brew 'deno'
brew 'diffutils'
brew 'direnv'
brew 'dive'
brew 'dnsmasq'
brew 'docker-machine-driver-hyperkit'
brew 'ent'
brew 'entr'
brew 'figlet'
brew 'wxmac'
brew 'erlang'
brew 'exiftool'
brew 'faad2'
brew 'fd'
brew 'frei0r'
brew 'giflib'
brew 'gmp'
brew 'libtool'
brew 'pkg-config'
brew 'libtasn1'
brew 'nettle'
brew 'unbound'
brew 'gnutls'
brew 'gobject-introspection'
brew 'graphite2'
brew 'icu4c'
brew 'harfbuzz'
brew 'lame'
brew 'little-cms2'
brew 'openjpeg'
brew 'leptonica'
brew 'opus'
brew 'libvpx'
brew 'snappy'
brew 'tesseract'
brew 'theora'
brew 'x265'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'flex'
brew 'flyway'
brew 'fontconfig'
brew 'freetype'
brew 'fnm'
brew 'fortune'
brew 'fswatch'
brew 'fzf'
brew 'gd'
brew 'gdk-pixbuf'
brew 'gettext'
brew 'gh'
brew 'gifsicle'
brew 'gifski'
brew 'gist'
brew 'pcre2'
brew 'git'
brew 'git-lfs'
brew 'git-quick-stats'
brew 'glew'
brew 'glib'
brew 'gmp'
brew 'gnu-prolog'
brew 'gnu-sed'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'gnupg'
brew 'go'
brew 'google-protobuf', link: false
brew 'gource'
brew 'graphviz'
brew 'graphviz', args: ['with-app', 'with-x11']
brew 'grpc', link: false
brew 'gsettings-desktop-schemas'
brew 'gtk+3'
brew 'harfbuzz'
brew 'heroku'
brew 'hicolor-icon-theme'
brew 'pango'
brew 'gtk+'
brew 'libepoxy'
brew 'gtk+3'
brew 'helm'
brew 'hledger'
brew 'ncurses'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'hugo'
brew 'hunspell'
brew 'libusbmuxd'
brew 'libxml2'
brew 'libimobiledevice', args: ['HEAD']
brew 'ideviceinstaller'
brew 'imagemagick'
brew 'ios-deploy'
brew 'irssi'
brew 'ispell'
brew 'jansson'
brew 'jemalloc'
brew 'jpeg'
brew 'jenkins'
brew 'oniguruma'
brew 'jq'
brew 'json-c'
brew 'kotlin'
brew 'lame'
brew 'krb5'
brew 'kustomize'
brew 'lazygit'
brew 'libao'
brew 'libepoxy'
brew 'libev'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libimobiledevice', args: ['HEAD']
brew 'libksba'
brew 'libpng'
brew 'libsass'
brew 'libsodium'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'libyaml'
brew 'openldap'
brew 'lighttpd'
brew 'lua'
brew 'lynx'
brew 'mad'
brew 'mailhog'
brew 'maven'
brew 'mercurial'
brew 'mercury'
brew 'minikube'
brew 'mkdocs'
brew 'monit'
brew 'moreutils'
brew 'morse'
brew 'multimarkdown'
brew 'mysql@5.6'
brew 'mysql@5.7', restart_service: true, link: true
brew 'neovim'
brew 'nettle'
brew 'nghttp2'
brew 'nginx'
brew 'nmap'
brew 'oniguruma'
brew 'openssl'
brew 'nnn'
brew 'node'
brew 'ossp-uuid'
brew 'p7zip'
brew 'pandoc'
brew 'pango'
brew 'parallel'
brew 'pdftk-java'
brew 'perl'
brew 'phantomjs'
brew 'pianobar'
brew 'pixman'
brew 'pkg-config'
brew 'pinentry-mac'
brew 'postgresql'
brew 'protobuf-swift'
brew 'pssh'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'python'
brew 'qrencode'
brew 'rabbitmq'
brew 'rainbarf'
brew 'rbenv'
brew 'redis', restart_service: true
brew 'rethinkdb'
brew 'ripgrep'
brew 'redis'
brew 'ruby'
brew 'rust'
brew 'selenium-server-standalone'
brew 'shellcheck'
brew 'skaffold'
brew 'sl'
brew 'slackcat'
brew 'sops'
brew 'sourcekitten'
brew 'spark'
brew 'sqlite'
brew 'stern'
brew 'swi-prolog'
brew 'swiftlint'
brew 'task'
brew 'telnet'
brew 'terminal-notifier'
brew 'terraform'
brew 'the_silver_searcher'
brew 'thoughtbot/formulae/gitsh'
brew 'tig'
brew 'tiger-vnc'
brew 'tmux'
brew 'trace2html'
brew 'tmux-mem-cpu-load'
brew 'trace2html', link: false
brew 'vault'
brew 'vim'
brew 'w3m'
brew 'wabt'
brew 'watch'
brew 'watchman'
brew 'wego'
brew 'wget'
brew 'yamllint'
brew 'yarn'
brew 'zeromq'
brew 'zlib'
brew 'zsh'
cask 'fliqlo'
cask 'unshakey'
brew 'browsh-org/browsh/browsh'
brew 'bufbuild/buf/buf'
brew 'buildkite/buildkite/buildkite-agent', args: ['token=']
brew 'derailed/k9s/k9s'
brew 'drone/drone/drone', link: false
brew 'esphen/wsta/wsta'
brew 'getantibody/tap/antibody'
brew 'getsentry/tools/sentry-cli'
brew 'golangci/tap/golangci-lint'
brew 'heroku/brew/heroku'
brew 'instrumenta/instrumenta/kubeval'
brew 'jenkins-x/jx/jx'
brew 'ktr0731/evans/evans'
brew 'mas-cli/tap/mas'
brew 'pachyderm/tap/pachctl@1.9'
brew 'stripe/stripe-cli/stripe'
brew 'thoughtbot/formulae/gitsh'
brew 'unisonweb/unison/unison-language'
brew 'visor-tax/macos/go-bindata'
brew 'windmilleng/tap/tilt'
cask '1password'
cask 'android-studio'
cask 'appcode'
cask 'atom'
cask 'barrier'
cask 'caffeine'
cask 'caskroom/fonts/font-hack'
cask 'caskroom/versions/iterm2-beta'
cask 'charles'
cask 'colloquy'
cask 'cyberduck'
cask 'dash'
cask 'datagrip'
cask 'docker'
cask 'dropbox'
cask 'electron'
cask 'firefox'
cask 'flinto'
cask 'flux'
cask 'font-freesans'
cask 'font-hack'
cask 'genymotion'
cask 'github-desktop'
cask 'github'
cask 'gitkraken'
cask 'gitup'
cask 'goland'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-drive'
cask 'hyper'
cask 'google-drive-file-stream'
cask 'intellij-idea-ce'
cask 'istat-menus'
cask 'iterm2'
cask 'java'
cask 'iterm2-beta'
cask 'julia'
cask 'keycastr'
cask 'kitematic'
cask 'libreoffice'
cask 'licecap'
cask 'minikube'
cask 'mongodb-compass-community'
cask 'mono-mdk'
cask 'mysqlworkbench'
cask 'ngrok'
cask 'nightowl'
cask 'notion'
cask 'pdftotext'
cask 'postman'
cask 'pycharm-ce'
cask 'reactotron'
cask 'realm-browser'
cask 'sequel-pro'
cask 'sketch'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text'
cask 'touch-bar-pong'
cask 'transmit'
cask 'vagrant'
cask 'virtualbox'
cask 'viscosity'
cask 'visual-studio'
cask 'visual-studio-code'
cask 'vmware-fusion'
cask 'webstorm'
cask 'wireshark'
cask 'wkhtmltopdf'
cask 'xit'
cask 'xquartz'
cask 'yt-music'
cask 'zeplin'
mas 'AlignmentForXcode', id: 1168397789
mas 'GarageBand', id: 682658836
mas 'Gifski', id: 1351639930
mas 'iMovie', id: 408981434
mas 'Keynote', id: 409183694
mas 'LastPass', id: 926036361
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Sequel Ace', id: 1518036000
mas 'Twitter', id: 409789998
mas 'Xcode', id: 497799835
