tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'facebook/fb'
tap 'go-delve/delve'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'johanhaleby/kubetail'
brew 'ack'
brew 'ant'
brew 'apr'
brew 'apr-util'
brew 'aspell'
brew 'atk'
brew 'fnm'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'aws-shell'
brew 'awscli'
brew 'bazel'
brew 'bison'
brew 'cairo'
brew 'carthage'
brew 'certbot'
brew 'chromedriver'
brew 'clang-format'
brew 'cloc'
brew 'cockroach'
brew 'cowsay'
brew 'crystal-lang'
brew 'csshx'
brew 'ctags'
brew 'curl', args: ['with-nghttp2']
brew 'dialog'
brew 'direnv'
brew 'entr'
brew 'facebook/fb/buck'
brew 'figlet'
brew 'fd'
brew 'flex'
brew 'flyway'
brew 'fontconfig'
brew 'freetype'
brew 'fswatch'
brew 'fzf'
brew 'gdk-pixbuf'
brew 'gettext'
brew 'gist'
brew 'git'
brew 'git-lfs'
brew 'git-quick-stats'
brew 'glew'
brew 'glib'
brew 'gmp'
brew 'gnu-prolog'
brew 'gnu-sed'
brew 'gnupg'
brew 'gnutls'
brew 'go'
brew 'gobject-introspection'
brew 'google-protobuf', link: false
brew 'gource'
brew 'graphviz'
brew 'graphviz', args: ['with-app', 'with-x11']
brew 'grpc', link: false
brew 'gsettings-desktop-schemas'
brew 'gtk+3'
brew 'harfbuzz'
brew 'heroku'
brew 'hicolor-icon-theme'
brew 'hledger'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'hugo'
brew 'ideviceinstaller'
brew 'ios-deploy'
brew 'irssi'
brew 'jansson'
brew 'jemalloc'
brew 'jpeg'
brew 'jq'
brew 'json-c'
brew 'kotlin'
brew 'lame'
brew 'libao'
brew 'libepoxy'
brew 'libev'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libimobiledevice', args: ['HEAD']
brew 'libksba'
brew 'libpng'
brew 'libsodium'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'libyaml'
brew 'lua'
brew 'lynx'
brew 'mailhog', restart_service: true
brew 'maven'
brew 'mercurial'
brew 'mkdocs'
brew 'multimarkdown'
brew 'mysql'
brew 'mysql@5.6'
brew 'neovim'
brew 'nettle'
brew 'nghttp2'
brew 'nmap'
brew 'nvm'
brew 'oniguruma'
brew 'openssl'
brew 'ossp-uuid'
brew 'p7zip'
brew 'pandoc'
brew 'pango'
brew 'parallel'
brew 'perl'
brew 'phantomjs'
brew 'pianobar'
brew 'pixman'
brew 'pkg-config'
brew 'postgresql'
brew 'protobuf-swift'
brew 'pssh'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'python'
brew 'qrencode'
brew 'rabbitmq', restart_service: true
brew 'rainbarf'
brew 'rbenv'
brew 'redis', restart_service: true
brew 'rethinkdb'
brew 'ripgrep'
brew 'ruby'
brew 'selenium-server-standalone'
brew 'shellcheck'
brew 'sl'
brew 'spark'
brew 'sqlite'
brew 'swiftlint'
brew 'task'
brew 'terraform'
brew 'the_silver_searcher'
brew 'thoughtbot/formulae/gitsh'
brew 'tig'
brew 'tmux'
brew 'trace2html'
brew 'vim'
brew 'w3m'
brew 'watch'
brew 'watchman'
brew 'wego'
brew 'wget'
brew 'yarn'
brew 'zsh'
cask 'fliqlo'
cask 'unshakey'
cask '1password'
cask 'android-studio'
cask 'atom'
cask 'caffeine'
cask 'caskroom/fonts/font-hack'
cask 'caskroom/versions/iterm2-beta'
cask 'charles'
cask 'colloquy'
cask 'cyberduck'
cask 'dash'
cask 'docker'
cask 'dropbox'
cask 'electron'
cask 'firefox'
cask 'flinto'
cask 'flux'
cask 'genymotion'
cask 'github-desktop'
cask 'gitup'
cask 'goland'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-drive'
cask 'hyper'
cask 'intellij-idea-ce'
cask 'istat-menus'
cask 'iterm2'
cask 'java'
cask 'julia'
cask 'keycastr'
cask 'kitematic'
cask 'libreoffice'
cask 'licecap'
cask 'minikube'
cask 'ngrok'
cask 'pdftotext'
cask 'postman'
cask 'pycharm-ce'
cask 'origami-studio'
cask 'reactotron'
cask 'realm-browser'
cask 'sequel-pro'
cask 'sketch'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
cask 'viscosity'
cask 'visual-studio-code'
cask 'wkhtmltopdf'
cask 'xquartz'
cask 'zeplin'
